# cask
cask 'intellij-idea-ce'
cask 'spotify'
cask 'google-chrome'
cask 'spotify'
cask 'sublime-text'
cask 'spectacle'
cask 'visual-studio-code'
cask 'docker'
cask 'sourcetree'
cask 'dbeaver-community'
cask 'notion'
cask 'discord'
cask 'postman'
cask 'keka'
cask 'figma'
cask 'jetbrains-toolbox'

# brew
brew 'python3'
brew 'wget'
brew 'gnupg'
brew 'pinentry-mac'
brew 'git'
brew 'vim'
brew 'curl'
brew 'wget'
brew 'gradle'
brew 'docker-compose'
