# cask
cask 'intellij-idea'
cask 'spotify'
cask 'brave-browser'
cask 'spotify'
cask 'sublime-text'
cask 'spectacle'
cask 'visual-studio-code'
cask 'docker'
cask 'sourcetree'
cask 'dbeaver-community'
cask 'notion'
cask 'discord'

# brew
brew 'python3'
brew 'wget'
brew 'gnupg'
brew 'pinentry-mac'
